{"presentation": {"slides": [{"title": "Image", "type": "image", "img": "/media/slides/2016/01/20/3.png"}, {"title": "Image", "type": "image", "img": "/media/slides/2016/01/20/1.png"}, {"title": "Events", "type": "eventList", "events": [{"registrationUrl": "https://www.eventbrite.ca/e/inscription-boule-de-cristal-2016-20761411942", "img": "/media/events/2016/01/20/boule.jpg", "endTime": "2016-01-28T13:00:00", "desc": "Au cours de ce midi-conférence, nos deux  conférenciers Boris Tia et Jonathan Bélisle nous présenteront les tendances du marché pour l’année 2016 ainsi que leurs prédictions pour les années à venir. Boris nous fera également un résumé de ce que nous pouvons retenir du CES 2016.\r\n\r\nBoris Tia est analyste conseil veille stratégique à la DP Stratégie Mouvement, PVP exécutive Direction du Mouvement Desjardins et direction générale de la Fédération.\r\n\r\nJonathan Bélisle est le cofondateur des entreprises iotheatre et SAGA. Celui-ci se désigne comme shaman numérique ou poète entrepreneur et est spécialiste des environnements intelligents et du design d’expérience-client.\r\n\r\nUn évènement riche d'inspiration vous attend donc!", "location": "Espace Desjardins", "title": "Boule de cristal 2016", "speakers": [{"name": "Boris Tia", "image": "/media/speakers/2016/01/20/boris.jpg", "bio": "Boris Tia est analyste conseil veille stratégique à la DP Stratégie Mouvement, PVP exécutive Direction du Mouvement Desjardins et direction générale de la Fédération."}, {"name": "Jonathan Bélisle", "image": "/media/speakers/2016/01/20/jonathanb.jpg", "bio": "Jonathan Bélisle est le cofondateur des entreprises iotheatre et SAGA. Celui-ci se désigne comme shaman numérique ou poète entrepreneur et est spécialiste des environnements intelligents et du design d’expérience-client."}], "startTime": "2016-01-28T12:00:00"}, {"registrationUrl": "https://www.eventbrite.ca/e/billets-entrevue-avec-gabriel-bran-lopez-president-de-la-jeune-chambre-de-commerce-de-montreal-20764213321", "img": "/media/events/2016/01/20/gabriel-pic-event.jpg", "endTime": "2016-02-04T13:00:00", "desc": "« Je n'aime pas l'inertie. La société prend son temps pour examiner un problème, mais l'enfant, lui, n'attend pas pour décrocher » Gabriel Bran Lopez\r\n\r\nGabriel Lopez vient nous parler de son parcours et nous  présenter Fusion Jeunesse, l’organisme qu’il a créé pour lutter contre le décrochage scolaire. Sa mission consiste à établir des partenariats novateurs entre des écoles ciblées et des universités afin de diminuer le taux de décrochage scolaire au moyen de projets susceptibles de motiver les jeunes à s’engager dans leur apprentissage.\r\n\r\nAujourd'hui, «grâce à une formidable équipe et à des partenaires hors pair», Fusion Jeunesse chapeaute plus de 125 projets dans 65 établissements et mobilise plus de 8000 jeunes. \r\n\r\nVenez entendre cette histoire exemplaire d'innovation sociale.\r\n\r\nA PROPOS DU CONFÉRENCIER\r\nNommé « Personnalité de la semaine » par La Presse/Radio-Canada en 2013, « Entrepreneur social de l’année » par Ernst & Young et « Fellow » d’Ashoka en 2011, Gabriel Bran Lopez est le Président fondateur de Fusion Jeunesse, un organisme de bienfaisance primé qui mobilise les universités afin de contrer le décrochage scolaire. Il est présentement le président de la Jeune chambre de commerce (JCCM) de Montréal.\r\n\r\nGabriel a également cofondé le Festival de robotique québécois, et l’organisme Robotique FIRST Québec, qui travaille auprès de milliers de jeunes pour les impliquer dans des projets concrets liés aux sciences et à la technologie.\r\n\r\nEn novembre 2013, Gabriel reçut le prestigieux prix « Michel-Perron » de Réunir Réussir pour reconnaitre « l’apport exceptionnel d’un leader résolument enraciné sur le territoire et engagé en faveur de la réussite scolaire des jeunes Québécois âgés de moins de 20 ans ». Dans les dernières années, son travail fut également salué par le Forum des politiques publiques du Canada, le Globe and Mail, le Forum jeunesse de l’île de Montréal, l'Association pour le développement de la recherche et de l'innovation du Québec (ADRIQ) et la Chambre de commerce latino-américaine du Québec.\r\n\r\nAncien membre du conseil d’administration d’Oxfam-Québec, Gabriel est aujourd'hui gouverneur (membre du CA) de la Fondation J. Armand Bombardier, membre du Groupe d’action sur la persévérance et la réussite scolaires et porte-parole du Concours québécois en entrepreneuriat.", "location": "Espace Desjardins", "title": "Entrevue avec Gabriel Bran Lopez, président de la Jeune Chambre de Commerce de Montréal", "speakers": [{"name": "Gabriel Bran Lopez", "image": "/media/speakers/2016/01/20/gabriellopez.jpg", "bio": "Président de la Jeune Chambre de Commerce de Montréal."}], "startTime": "2016-02-04T12:00:00"}, {"registrationUrl": "https://www.eventbrite.ca/e/billets-innovation-de-rupture-saine-lhistoire-de-teo-taxi-20764494161", "img": "/media/events/2016/01/20/teo-taxi.jpg", "endTime": "2016-02-11T13:00:00", "desc": "L’univers du taxi est en crise. Pris au dépourvu par une offre de service illégale, UberX, qui attirent de nombreux consommateurs, les chauffeurs de taxi peinent à se renouveler. \r\n\r\nLe seul remède pour sauver cette industrie semble être une idée révolutionnaire... Heureusement, c’est que propose Téo Taxi, le dernier projet du dragon Alexandre Taillefer. Conceptualisé pour maximiser l’expérience-client des consommateurs de taxi, les taxis de cette jeune entreprise roulent uniquement sur l’électricité. Une idée qui change le monde, un trajet de taxi à la fois.\r\n\r\nLe conférencier Patrick Gagné est partenaire et chef de produit chez Téo Taxi.", "location": "Espace Desjardins", "title": "Innovation de rupture saine: L'histoire de Téo Taxi", "speakers": [{"name": "Patrick Gagné", "image": "/media/speakers/2016/01/20/patrick-gagne.jpg", "bio": "Partenaire et chef de produit chez Téo Taxi."}], "startTime": "2016-02-11T12:00:00"}, {"registrationUrl": "https://www.eventbrite.ca/e/linsoupconnee-valeur-des-marques-tickets-20765497161", "img": "/media/events/2016/01/20/valeur-marque.jpg", "endTime": "2016-02-25T13:00:00", "desc": "Le processus créatif derrière la gestion de notre marque vous intéresse?\r\n\r\nNotamment à l'origine de la populaire campagne intégrée Les Noms, lg2 est l'agence de communication officielle de Desjardins.\r\n\r\nlg2 contribue à l’essor du Mouvement depuis 2003 en réalisant l’ensemble des campagnes visant à promouvoir sa distinction coopérative, son expertise d’affaires, ses produits d’épargne et de financement, de gestion du patrimoine, d’assurances, de valeurs mobilières, et ce, tant auprès des particuliers que des entreprises, membres et clients, à l’échelle nationale.\r\n\r\nProfessionnelle du domaine, Anne-Marie Leclair viendra nous parler du milieu stratégique des marques en 2015, des opportunités mais également des défis autour de celles-ci.", "location": "Espace Desjardins", "title": "L'insoupçonnée valeur des marques", "speakers": [{"name": "Anne-Marie Leclair", "image": "/media/speakers/2016/01/20/anne-marie-leclair.jpg", "bio": "Partenaire senior, Vice-présidente stratégie chez lg2"}], "startTime": "2016-02-25T12:00:00"}, {"registrationUrl": "https://www.eventbrite.ca/e/billets-cryptomonnaie-101-rencontre-avec-la-bete-20765133072", "img": "/media/events/2016/01/20/bitcoin.jpg", "endTime": "2016-02-18T13:00:00", "desc": "Bitcoin par ci, Blockchain par là.\r\n\r\nDepuis un an, à moins de vivre en ermite, on dirait qu’un mois ne peut passer sans que nous entendions ces mots dans les nouvelles financières. Mais en réalité, qu’est-ce que c’est?  Est-ce l’avenue d’une révolution ou simplement une bulle technologique? Quelle est la portée de cette technologie? Comment cela fonctionne ? Beaucoup de questions que nous tenterons de répondre en 1h, sans devenir philosophique ou technique. Nul besoin d’être un ferré d’informatique, nous utiliserons des exemples concrets tiré du quotidien. Il suffit juste d’une bonne dose d’ouverture.\r\n\r\nÉvidemment, en une heure, nous allons qu’effleurer le sujet. Ceci est donc le début de plusieurs conférences et ateliers.", "location": "Espace Desjardins", "title": "Cryptomonnaie 101 - Rencontre avec la bête", "speakers": [], "startTime": "2016-02-18T12:00:00"}]}], "pauseTimeOnTouch": 60000, "transitionTime": 10000}, "appVersion": "d5ebcf8d49e7", "sections": [{"title": "Desjardins Lab", "pages": [{"title": "Équipe", "icon": false, "html": "Page de l'équipe du Desjardins Lab."}, {"title": "Partenaires", "icon": false, "html": "Partenaires du Desjardins Lab ici."}, {"title": "Mission", "icon": false, "html": "Test de contenu"}]}, {"title": "Espace Desjardins", "pages": [{"title": "Équipe", "icon": false, "html": "Équipe de l'Espace Desjardins."}, {"title": "Mission", "icon": false, "html": "Mission de l'espace."}]}]}
