Repository: DesjardinsLab/event-kiosk
Catalog: backend/event_kiosk/event_kiosk/content/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Icon should be a SVG file.
fr: L'icone doit être au format SVG.

source: title
fr: titre

source: Name for this section. Will be shown in menu.
fr: Nom de la section. Sera visible dans le menu.

source: (orphan)
fr: (orphelin)

source: Page title. Will be shown in menu and top application bar.
fr: Titre de la page. Sera visible dans le menu et dans la barre d'application.

source: icon (svg)
fr: icone (svg)

source: content (html)
fr: contenu (html)

source: Optional javascript that will be executed when the page loads.
fr: Javascript optionnel qui sera exécuté au chargement de la page.

source: weight
fr: poids

source: Pages in the menu will be ordered by weight
fr: Les pages dans le menu seront ordonnées par poids.

source: file
fr: fichier

source: Add any asset you wish to save on the server to be used on the page, like images, css, js, etc...
fr: Ajoutez n'importe quel fichier web qui seront sauvegardés sur le serveur pour l'utilisation sur la page, comme des images, du css, etc..

source: Page on which this asset is used.
fr: La page sur laquelle ce fichier est utilisé.
